Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/handlingsplan_2009_samisk_sprak_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Dat buktá áigái nuppástuvvan rápmaeavttuid sámegielaid ovdáneapmái, sihke oktagasaide, sámi báikegottiide ja oppa sámi servodahkii.
smj: Jagen 2007 sjaddin bájkálasjkåntåvrå Divtasvuonan ja snåasán nannidum avtajn journalistajn goabbák, juoga mij le buktám ienep sisano ja geográfalasj valjesvuodav sáme ådåssáddagijda radion ja tv:an.

source: Duoid nuppiid sámegielaid maid lea dárbu nu dutkat.
smj: Virge sirdeduvvin oajvveredaksjåvnås Kárášjågås.

source: Sámediggi berošta das maid, ahte ulbmálaččat rekruhttejuvvojit sámegielalaš dutkit, ja ahte dainna lágiin sámegiella nanusmuvvá dieđagiellan ja oažžu terminologiijaid sierranas fágasurggiide.
smj: Televisjåvnnå oase snåasás ja Divtasvuonas dagáduvvi oarjjel- ja julevsámegiellaj.

source: Sámediggi árvala ahte galgá álggahuvvot sierra dutkanprográmma sámegielaid dutkama várás.
smj: Da guokta sáme giellasuorge sjaddi de gullut vahkkusattjat rijkavijddusasj televisjåvnån nRK1an.

source: Dutkanráđi Program for samisk forskning I nammasaš prográmma bisttii áigodaga 2001-2005.
smj: nRKa le álggám televisjåvnnåsáddagij sáme nuorajda, gåhtjoduvvam izu.

source: Jagi 2007 rájis lea ođđa dutkanprográmma álggahuv- von – Program for samisk forskning II.
smj: nRK sámi Radio sáddij 5 prográmma jagen 2008, ja pláni 10 ådå prográmma 2009 jage alluj.

source: Deattuhuvvo ahte prográmma erenoamážit hástala álggahit dakkár prošeavttaid mat sáhttet čuvget ja nannet sámi unnitlohkogielaid dili.
smj: nuoraj prográmma sáddiduvvi nRK3ån ja vihpi 20 minuhta. izu le sáme nuorajda ájádaladum mij juo sisadná radiosáddagijt ja ietjas næhttabielev.

source: Hukset oarjilsámegiela ja julevsámegiela dutkanmáhtu
smj: sámedigge le huoman tsuojggim jut divna guovlo e oadtjo sisi nRK3åv.

source: Odne leat unnán systemáhtalaš dutkamat oarjilsámegielas ja julevsámegielas.
smj: YoUTUBE JULEVsÁMEGiELLaJ le gæht tjalimprosjækta gånnå máhttá videosád

source: Systemáhtalaš máhttohuksen ja dutkan dáin gielain leat dehálaš vuođđu joatkevaš bargui mii galgá nannet ja ovddidit oarjilsámegiela ja julevsámegiela.
smj: dagij internehtan ja edna oassálasstemij baktu

source: Danne lea dárbu hukset dutkanmáhtu oarjilsámegielas ja julevsámegielas.
smj: dahkat iehpeformálalasj ja interaktijvalasj sajev julevsámegiela hárráj.

source: Sámi parlamentáralaš ráđđi áigu ráhkadahttit árvalusa das mo ođđasis organiseret sámi giellabargguid sámedikkiid ovddasvástádussurggiin.
smj: Redaksjåvnån

source: Árvalusain lea okta dat, ahte galgá huksejuvvot oktasaš dutkan-, fága- ja resursaguovddáš sámegielaid várás.
smj: galggi liehket nuorra sámegielak bájkálasj

source: Dán orgána barggut šaddet ee. leat gielladutkamat, gielladikšun, giellaovddideapmi, terminologiijabargu, normeremat, nammabálvalus, báikenamat ja diehtojuohkin sámi giellafágalaš áššiin.
smj: Prosjækta

source: Sámedikki oaidnu lea ahte buoremus livččii čohkket sámi giellafágalaš barggu ovtta dutkan- ja fága / resursaguovddážii.
smj: le ruhtaduvvam nordlánda fylkasuohkanis, sámedikkes, sTH-fåndas ja Barggo- ja sebru

source: Sámi statistihkka
smj: Gæhttjalimprosjækta

source: Girji Samisk statistikk 2008 maid Statistihkalaš guovddášdoaimmahat lea almmuhan, siskkilda statistihkaid mat čájehit sámi servodatdilálašvuođaid Norggas.
smj: galggá tjadáduvvat vahkkusasj web-TV-sádda

source: Statistihkas lea eanaš geográfalaš lahkananvuohki, ja deattuha sámi ássamiid Sáltoduoddara davábealde.
smj: gijt ragátmáno 2009 rajes. tsuojggim udnásj fálaldahka mediájn ij le dudálasj dilen oarjjel- ja julevsámegiellaj.

source: Lassin lea riikkaviidosaš sámi statistihkka.
smj: nuortta-sállto avijsan li uddni julevsáme avijssabiele.

source: Girji ulbmil lea addit čohkkejuvvon ja ođasmahttojuvvon gova sámi statistihkas. Girjji giella lea dárogiella ja davvisámegiella.
smj: Dan båttå gå julevsáme álmmuk máhttá ietjasa giellaj ådåsijt låhkåt, le aj ájnnasin gå sámegiella ja sámij sadje bájkálasj sebrudagán åvddånboahtá bájkálasjavijsan.

source: Sámi statistihkas almmuhuvvo juohke nuppi jagi ođasmahttojuvvon hápmi.
smj: Rievdadussan lij ierit ietján muhtem stuoráp oasse doarjjagis juogeduvvá n.

source: Lassin Statistihkalaš guovddášdoaimmahat áigu dađistaga almmuhit ođđa sámi statistihkaid dán neahttabáikkis: www.ssb.no/samer.
smj: Vijdábuj de sjattaj årnik doarjjagij avijssabielij buvtadibmáj julevsámegiellaj dárogielak avijsajn vijdeduvvam aj oarjjelsámegiela avijssabielijda.

source: Bargo- ja searvadahttindepartemeanta lea ovttas Norgga sámedikkiin dahkan álgaga almmuhit jahkásaš raportta oktan komeanttaiguin sámi statistihkkii.
smj: Konsultasjåvnåjn sámedikkijn le departemænnta álggám guoradallat gåktu doarjjaårnik ienebut máhttá arvusmahttet divna sáme tjállemgielajt anátjit.

source: Dát guokte soahpamušbeali leat vuođđudan guorahallanjoavkku sámi statistihka várás, mii galgá čađahit barggu.
smj: Dán aktijvuodan sihtá departemænnta aj árvustállat dárbov doarjja årnigis ásadittjat avijssafálaldagájt sámegiellaj.

source: Guorahallanjoavkku bargomearrádus ii leat statistihka ráhkadeapmi, muhto ráhkaduvvon statistihkaid ohcan ja daid komenten.
smj: Åvdåsvásstediddje: Kultuvrra-ja girkkodepartemænnta Ájgge: 2009 62. doajmma Snåsningen avijssa: Avijssabiele oarjjelsámegiellaj

source: Raporta man namma lea «Samiske tall forteller 1 š, mii komentejuvvui sámi statistihkas jagi 2008, almmuhuvvui čakčamánus jagi 2008.
smj: snåasen tjïelte le jage 2008 rájes sámegiela háldadusguovlon. suohkan le dan aktijvuodan ásadam prosjevtav ” Gielem nastedh ”.
